"AutodocComment" = "/*\" Комментарий \"*/";"CSS Colors" = "Цвета CSS";"SingleComment" = "// Комментарий";"Comment" = "/* Комментарий */";"CSS Keywords" = "Ключевые Слова CSS";"Base" = "Базовые";"CSS Digits" = "Значения CSS";"CSS Attributes" = "Атрибуты CSS";"String" = "\"Строки\"";